{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "'": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "0": 11,
      "2": 12,
      "3": 13,
      ";": 14,
      "A": 15,
      "B": 16,
      "C": 17,
      "D": 18,
      "F": 19,
      "G": 20,
      "H": 21,
      "I": 22,
      "J": 23,
      "K": 24,
      "L": 25,
      "M": 26,
      "N": 27,
      "O": 28,
      "P": 29,
      "Q": 30,
      "R": 31,
      "S": 32,
      "T": 33,
      "U": 34,
      "V": 35,
      "W": 36,
      "X": 37,
      "Y": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "y": 62,
      "z": 63,
      "##a": 64,
      "##k": 65,
      "##i": 66,
      "##p": 67,
      "##g": 68,
      "##d": 69,
      "##e": 70,
      "##v": 71,
      "##u": 72,
      "##o": 73,
      "##l": 74,
      "##c": 75,
      "##h": 76,
      "##z": 77,
      "##j": 78,
      "##t": 79,
      "##n": 80,
      "##r": 81,
      "##f": 82,
      "##w": 83,
      "##s": 84,
      "##m": 85,
      "##y": 86,
      "##b": 87,
      "##\"": 88,
      "##0": 89,
      "##q": 90,
      "##3": 91,
      "##T": 92,
      "##M": 93,
      "##X": 94,
      "##.": 95,
      "##P": 96,
      "##an": 97,
      "##me": 98,
      "##ana": 99,
      "##anam": 100,
      "##wanam": 101,
      "wa": 102,
      "##ume": 103,
      "##wanamume": 104,
      "Mwanamume": 105,
      "##ko": 106,
      "##je": 107,
      "nje": 108,
      "##tu": 109,
      "##na": 110,
      "hu": 111,
      "##ani": 112,
      "##yo": 113,
      "huyo": 114,
      "Wa": 115,
      "Watu": 116,
      "##ul": 117,
      "ame": 118,
      "wako": 119,
      "##ke": 120,
      "##li": 121,
      "ana": 122,
      "ful": 123,
      "fulani": 124,
      "##ti": 125,
      "##uko": 126,
      "yuko": 127,
      "##mb": 128,
      "ya": 129,
      "##ma": 130,
      "##la": 131,
      "##en": 132,
      "Ku": 133,
      "Kuna": 134,
      "##wa": 135,
      "##ki": 136,
      "##si": 137,
      "##ye": 138,
      "##ch": 139,
      "##ha": 140,
      "nd": 141,
      "##ka": 142,
      "watu": 143,
      "ndani": 144,
      "##keti": 145,
      "##gi": 146,
      "##ea": 147,
      "##mba": 148,
      "na": 149,
      "ameketi": 150,
      "##wanamke": 151,
      "##ra": 152,
      "##lala": 153,
      "##za": 154,
      "ny": 155,
      "ki": 156,
      "ka": 157,
      "##sima": 158,
      "##enye": 159,
      "##bwa": 160,
      "##simama": 161,
      "##ia": 162,
      "amelala": 163,
      "mwanamume": 164,
      "Mwanamke": 165,
      "ma": 166,
      "##po": 167,
      "##pi": 168,
      "Mbwa": 169,
      "nyu": 170,
      "##engi": 171,
      "wengi": 172,
      "##zi": 173,
      "amesimama": 174,
      "##to": 175,
      "##te": 176,
      "wana": 177,
      "##lio": 178,
      "##va": 179,
      "walio": 180,
      "##ta": 181,
      "waliopo": 182,
      "ku": 183,
      "nyumba": 184,
      "##el": 185,
      "##mbea": 186,
      "##tembea": 187,
      "##ga": 188,
      "##wenye": 189,
      "##ili": 190,
      "##ri": 191,
      "##che": 192,
      "##ku": 193,
      "##ja": 194,
      "kati": 195,
      "##og": 196,
      "##sha": 197,
      "katika": 198,
      "##wili": 199,
      "wawili": 200,
      "##uu": 201,
      "##oja": 202,
      "##ji": 203,
      "##cheza": 204,
      "##mbia": 205,
      "##moja": 206,
      "ba": 207,
      "##kimbia": 208,
      "kwenye": 209,
      "mmoja": 210,
      "anakimbia": 211,
      "aki": 212,
      "##lia": 213,
      "ali": 214,
      "anatembea": 215,
      "##vul": 216,
      "##piga": 217,
      "aliye": 218,
      "##vulana": 219,
      "##de": 220,
      "##elea": 221,
      "##ba": 222,
      "waki": 223,
      "##ogelea": 224,
      "##ng": 225,
      "##hi": 226,
      "anaogelea": 227,
      "sha": 228,
      "nye": 229,
      "##pira": 230,
      "mpira": 231,
      "##nd": 232,
      "##ende": 233,
      "anapiga": 234,
      "##endesha": 235,
      "Mvulana": 236,
      "##ni": 237,
      "##toto": 238,
      "shati": 239,
      "la": 240,
      ".\"": 241,
      "Wana": 242,
      "mi": 243,
      "anaendesha": 244,
      "##vaa": 245,
      "##ya": 246,
      "##valia": 247,
      "##ua": 248,
      "##and": 249,
      "##pe": 250,
      "##raba": 251,
      "##chana": 252,
      "bl": 253,
      "##sichana": 254,
      "cha": 255,
      "aliyevalia": 256,
      "##ele": 257,
      "##is": 258,
      "##upe": 259,
      "amevaa": 260,
      "wame": 261,
      "kwa": 262,
      "baraba": 263,
      "ko": 264,
      "bluu": 265,
      "Wanaume": 266,
      "maji": 267,
      "##ne": 268,
      "wanacheza": 269,
      "##kund": 270,
      "##ich": 271,
      "##uzi": 272,
      "mtu": 273,
      "##shi": 274,
      "##angi": 275,
      "rangi": 276,
      "##uziki": 277,
      "##wake": 278,
      "##usi": 279,
      "##keli": 280,
      "##iskeli": 281,
      "muziki": 282,
      "##pa": 283,
      "##ano": 284,
      "baiskeli": 285,
      "##fan": 286,
      "##fanya": 287,
      "ala": 288,
      "mwanamke": 289,
      "anacheza": 290,
      "##ung": 291,
      "##anga": 292,
      "##pu": 293,
      "mava": 294,
      "mavazi": 295,
      "##we": 296,
      "gi": 297,
      "##rani": 298,
      "barabarani": 299,
      "mwenye": 300,
      "huku": 301,
      "##ara": 302,
      "##kapu": 303,
      "kikapu": 304,
      "##icha": 305,
      "##ari": 306,
      "juu": 307,
      "##taza": 308,
      "##in": 309,
      "##imba": 310,
      "##ogo": 311,
      "##tazama": 312,
      "picha": 313,
      "##guu": 314,
      "sa": 315,
      "##dogo": 316,
      "##taa": 317,
      "##arasi": 318,
      "farasi": 319,
      "##ur": 320,
      "miguu": 321,
      "gitaa": 322,
      "gari": 323,
      "##ngo": 324,
      "kij": 325,
      "Mtoto": 326,
      "mch": 327,
      "##shiki": 328,
      "za": 329,
      "majini": 330,
      "##shikilia": 331,
      "##fia": 332,
      "kofia": 333,
      "##re": 334,
      "akiwa": 335,
      "##vu": 336,
      "mb": 337,
      "##kundu": 338,
      "##mu": 339,
      "##go": 340,
      "wata": 341,
      "watatu": 342,
      "##fu": 343,
      "##sa": 344,
      "Msichana": 345,
      "ni": 346,
      "yake": 347,
      "nyekundu": 348,
      "##bu": 349,
      "anaimba": 350,
      "tu": 351,
      "##fi": 352,
      "me": 353,
      "man": 354,
      "##no": 355,
      "##ingi": 356,
      "nyeusi": 357,
      "##jano": 358,
      "aliyepo": 359,
      "Mtu": 360,
      "##ro": 361,
      "##wani": 362,
      "mchanga": 363,
      "##ungu": 364,
      "kijani": 365,
      "##ando": 366,
      "je": 367,
      "kazi": 368,
      "##zo": 369,
      "sur": 370,
      "wanalala": 371,
      "##uali": 372,
      "suruali": 373,
      "wamesimama": 374,
      "kando": 375,
      "##ribu": 376,
      "mdogo": 377,
      "wenye": 378,
      "##di": 379,
      "##kono": 380,
      "manjano": 381,
      "kipa": 382,
      "nyuma": 383,
      "wameketi": 384,
      "Ki": 385,
      "##uti": 386,
      "mbele": 387,
      "##sia": 388,
      "nyeupe": 389,
      "##anda": 390,
      "Wanawake": 391,
      "##kundi": 392,
      "##chezo": 393,
      "mtoto": 394,
      "kitu": 395,
      "##zungu": 396,
      "##ingine": 397,
      "yenye": 398,
      "sauti": 399,
      "koti": 400,
      "kipaza": 401,
      "##uka": 402,
      "##so": 403,
      "amba": 404,
      "##hini": 405,
      "##ee": 406,
      "##hari": 407,
      "wanawake": 408,
      "##wele": 409,
      "nde": 410,
      "karibu": 411,
      "ta": 412,
      "##und": 413,
      "nywele": 414,
      "##mia": 415,
      "mw": 416,
      "##uji": 417,
      "th": 418,
      "##cho": 419,
      "##nzi": 420,
      "##tumia": 421,
      "wanatembea": 422,
      "##eluji": 423,
      "theluji": 424,
      "una": 425,
      "barabara": 426,
      "lenye": 427,
      "vi": 428,
      "wakiwa": 429,
      "##eleke": 430,
      "##chi": 431,
      "Kikundi": 432,
      "uje": 433,
      "##weka": 434,
      "ujenzi": 435,
      "kutumia": 436,
      "kueleke": 437,
      "mwe": 438,
      "Watoto": 439,
      "##fa": 440,
      "unao": 441,
      "mwingine": 442,
      "##panda": 443,
      "##safi": 444,
      "kiko": 445,
      "##imu": 446,
      "##bi": 447,
      "##gro": 448,
      "##ground": 449,
      "wake": 450,
      "##ungwa": 451,
      "##ge": 452,
      "##mera": 453,
      "kamera": 454,
      "kaha": 455,
      "msichana": 456,
      "##st": 457,
      "jeupe": 458,
      "Asia": 459,
      "chini": 460,
      "vya": 461,
      "##zungum": 462,
      "##bo": 463,
      "mweupe": 464,
      "akitembea": 465,
      "##ongo": 466,
      "kib": 467,
      "##bao": 468,
      "ndege": 469,
      "##zungumza": 470,
      "##sh": 471,
      "masha": 472,
      "akishikilia": 473,
      "##ichi": 474,
      "anam": 475,
      "anaye": 476,
      "##kazi": 477,
      "##fanyakazi": 478,
      "kibichi": 479,
      "ben": 480,
      "mti": 481,
      "##andhari": 482,
      "##safiri": 483,
      "uso": 484,
      "##tano": 485,
      "kuelekea": 486,
      "Wafanyakazi": 487,
      "nya": 488,
      "ch": 489,
      "ha": 490,
      "mkono": 491,
      "re": 492,
      "pa": 493,
      "benchi": 494,
      "anapa": 495,
      "anashikilia": 496,
      "anaweka": 497,
      "maje": 498,
      "##ris": 499,
      "##on": 500,
      "##ck": 501,
      "##mani": 502,
      "##engo": 503,
      "nyasi": 504,
      "jengo": 505,
      "##ridi": 506,
      "aliyevaa": 507,
      "mikono": 508,
      "##uku": 509,
      "maku": 510,
      "waka": 511,
      "wakati": 512,
      "pi": 513,
      "##kwa": 514,
      "##le": 515,
      "Wasichana": 516,
      "wanao": 517,
      "wakicheza": 518,
      "ar": 519,
      "he": 520,
      "wan": 521,
      "##ruka": 522,
      "##ango": 523,
      "waridi": 524,
      "mwake": 525,
      "mchezo": 526,
      "##zee": 527,
      "bu": 528,
      "kiji": 529,
      "akitazama": 530,
      "wakitembea": 531,
      "wakitazama": 532,
      "##iko": 533,
      "##wia": 534,
      "mach": 535,
      "wengine": 536,
      "wanafanya": 537,
      "jeusi": 538,
      "kahawia": 539,
      "##stani": 540,
      "##maki": 541,
      "samaki": 542,
      "bustani": 543,
      "miwani": 544,
      "##onye": 545,
      "fu": 546,
      "mka": 547,
      "##esi": 548,
      "##kuwa": 549,
      "machungwa": 550,
      "##nga": 551,
      "wazi": 552,
      "huko": 553,
      "ard": 554,
      "##su": 555,
      "analia": 556,
      "##kama": 557,
      "kijivu": 558,
      "besi": 559,
      "mvulana": 560,
      "##ol": 561,
      "##mbe": 562,
      "##boli": 563,
      "hao": 564,
      "fupi": 565,
      "besiboli": 566,
      "##wan": 567,
      "timu": 568,
      "uwan": 569,
      "maua": 570,
      "kutembea": 571,
      "alikuwa": 572,
      "##onyesha": 573,
      "msi": 574,
      "ud": 575,
      "##ina": 576,
      "##oo": 577,
      "##ny": 578,
      "##mko": 579,
      "wach": 580,
      "kukama": 581,
      "akim": 582,
      "##vuli": 583,
      "meusi": 584,
      "mashati": 585,
      "udongo": 586,
      "mji": 587,
      "mandhari": 588,
      "##jea": 589,
      "meupe": 590,
      "hi": 591,
      "wadogo": 592,
      "##refu": 593,
      "anapaka": 594,
      "##twa": 595,
      "##chuku": 596,
      "##ndi": 597,
      "ambapo": 598,
      "##biri": 599,
      "##subiri": 600,
      "##chukua": 601,
      "mto": 602,
      "##oto": 603,
      "wakishikilia": 604,
      "uku": 605,
      "maka": 606,
      "##gongo": 607,
      "tatu": 608,
      "majengo": 609,
      "mbwa": 610,
      "sanam": 611,
      "##bee": 612,
      "##risbee": 613,
      "sanamu": 614,
      "kioo": 615,
      "makasia": 616,
      "kiume": 617,
      "magongo": 618,
      "back": 619,
      "##basa": 620,
      "wakisubiri": 621,
      "mkali": 622,
      "background": 623,
      "##basamu": 624,
      "fo": 625,
      "frisbee": 626,
      "mzee": 627,
      "watoto": 628,
      "hulala": 629,
      "##reground": 630,
      "taa": 631,
      "vivuli": 632,
      "unaota": 633,
      "red": 634,
      "makutano": 635,
      "foreground": 636,
      "meza": 637,
      "##chora": 638,
      "wanam": 639,
      "wanasafiri": 640,
      "chu": 641,
      "yao": 642,
      "Kundi": 643,
      "##tari": 644,
      "##tabasamu": 645,
      "ukuta": 646,
      "ili": 647,
      "jua": 648,
      "ubao": 649,
      "##kul": 650,
      "##gu": 651,
      "##ud": 652,
      "##jana": 653,
      "##tia": 654,
      "dan": 655,
      "ina": 656,
      "##eni": 657,
      "dansi": 658,
      "##jia": 659,
      "anatazama": 660,
      "mako": 661,
      "##shara": 662,
      "##chezaji": 663,
      "wanne": 664,
      "njia": 665,
      "##stari": 666,
      "##hawa": 667,
      "kita": 668,
      "##urud": 669,
      "##faa": 670,
      "via": 671,
      "##io": 672,
      "##jili": 673,
      "viatu": 674,
      "ajili": 675,
      "ene": 676,
      "ishara": 677,
      "mba": 678,
      "ngu": 679,
      "zi": 680,
      "anasimama": 681,
      "nyingi": 682,
      "piano": 683,
      "makofi": 684,
      "eneo": 685,
      "mbali": 686,
      "duka": 687,
      "nga": 688,
      "sh": 689,
      "waliovalia": 690,
      "wakifanya": 691,
      "hewani": 692,
      "ngazi": 693,
      "lili": 694,
      "##kana": 695,
      "##ru": 696,
      "##mi": 697,
      "Wavulana": 698,
      "anazungumza": 699,
      "kamba": 700,
      "##toka": 701,
      "jiko": 702,
      "##mati": 703,
      "##pig": 704,
      "##risha": 705,
      "##jaribu": 706,
      "lilil": 707,
      "jikoni": 708,
      "um": 709,
      "##or": 710,
      "##mili": 711,
      "##chungu": 712,
      "##kaa": 713,
      "michezo": 714,
      "##nekana": 715,
      "mbio": 716,
      "pe": 717,
      "pwani": 718,
      "##tupa": 719,
      "kuwa": 720,
      "akiruka": 721,
      "##angalia": 722,
      "ardhini": 723,
      "##chunguza": 724,
      "mli": 725,
      "mte": 726,
      "umati": 727,
      "##dhi": 728,
      "##fungwa": 729,
      "##kia": 730,
      "bahari": 731,
      "wakizungumza": 732,
      "miti": 733,
      "##shika": 734,
      "kijana": 735,
      "Kijana": 736,
      "##zungukwa": 737,
      "ambaye": 738,
      "wazima": 739,
      "uwanja": 740,
      "kukamata": 741,
      "nguo": 742,
      "##pigana": 743,
      "Mchezo": 744,
      "mko": 745,
      "pu": 746,
      "##jani": 747,
      "wao": 748,
      "hufanya": 749,
      "##liza": 750,
      "anakaa": 751,
      "##eng": 752,
      "kush": 753,
      "kutoka": 754,
      "##remko": 755,
      "##vuta": 756,
      "mteremko": 757,
      "puto": 758,
      "li": 759,
      "##er": 760,
      "##uri": 761,
      "anatupa": 762,
      "##mbani": 763,
      "##ene": 764,
      "nyingine": 765,
      "kiny": 766,
      "kara": 767,
      "mazi": 768,
      "wanapiga": 769,
      "kuangalia": 770,
      "shamba": 771,
      "##ishi": 772,
      "##fadhi": 773,
      "##kula": 774,
      "Sha": 775,
      "Vi": 776,
      "##ar": 777,
      "##mbara": 778,
      "kili": 779,
      "##piki": 780,
      "kuan": 781,
      "kuna": 782,
      "##riki": 783,
      "wakipiga": 784,
      "zambara": 785,
      "##shua": 786,
      "hifadhi": 787,
      "umma": 788,
      "mkoba": 789,
      "zambarau": 790,
      "Ba": 791,
      "aina": 792,
      "bango": 793,
      "mstari": 794,
      "shi": 795,
      "##vua": 796,
      "##oro": 797,
      "##teng": 798,
      "##fua": 799,
      "##qua": 800,
      "wasichana": 801,
      "watano": 802,
      "##yoya": 803,
      "##kipiki": 804,
      "##mbaa": 805,
      "nyanga": 806,
      "mashua": 807,
      "wanapigana": 808,
      "kuu": 809,
      "##ojaa": 810,
      "akiendesha": 811,
      "shambani": 812,
      "##ish": 813,
      "##inua": 814,
      "mbili": 815,
      "manyoya": 816,
      "kikombe": 817,
      "pikipiki": 818,
      "msitu": 819,
      "wacha": 820,
      "kushoto": 821,
      "nyangavu": 822,
      "Mpanda": 823,
      "bin": 824,
      "gla": 825,
      "ua": 826,
      "yana": 827,
      "##amili": 828,
      "##dha": 829,
      "##zuri": 830,
      "anatabasamu": 831,
      "##chimba": 832,
      "##eade": 833,
      "kikundi": 834,
      "mara": 835,
      "kuvua": 836,
      "##ngojea": 837,
      "kijia": 838,
      "mchoro": 839,
      "ambayo": 840,
      "ndevu": 841,
      "##biki": 842,
      "hewa": 843,
      "##angojea": 844,
      "ardhi": 845,
      "wachanga": 846,
      "ziwa": 847,
      "lililojaa": 848,
      "kinywani": 849,
      "maziwa": 850,
      "wachache": 851,
      "binti": 852,
      "##amilia": 853,
      "Mandhari": 854,
      "mili": 855,
      "nu": 856,
      "nzuri": 857,
      "pol": 858,
      "##kanda": 859,
      "##iz": 860,
      "##uno": 861,
      "##ts": 862,
      "amefungwa": 863,
      "kidogo": 864,
      "kum": 865,
      "kuvaa": 866,
      "kufanya": 867,
      "kuimba": 868,
      "##kuza": 869,
      "akivuta": 870,
      "nyepe": 871,
      "##shiriki": 872,
      "giza": 873,
      "##fukuza": 874,
      "##choma": 875,
      "mashabiki": 876,
      "wanangojea": 877,
      "chumba": 878,
      "glavu": 879,
      "nyepesi": 880,
      "Familia": 881,
      "bia": 882,
      "kan": 883,
      "mn": 884,
      "mga": 885,
      "mkanda": 886,
      "nchi": 887,
      "ska": 888,
      "##kta": 889,
      "##itwa": 890,
      "##den": 891,
      "##oh": 892,
      "watazama": 893,
      "##liwa": 894,
      "##mbamba": 895,
      "kirefu": 896,
      "kiuno": 897,
      "mai": 898,
      "##tebo": 899,
      "##tasi": 900,
      "kuso": 901,
      "bafu": 902,
      "##shind": 903,
      "anamtazama": 904,
      "usoni": 905,
      "paji": 906,
      "##olden": 907,
      "kitambaa": 908,
      "liki": 909,
      "karatasi": 910,
      "kuanza": 911,
      "##fuata": 912,
      "##ishwa": 913,
      "nukta": 914,
      "mgahawa": 915,
      "skatebo": 916,
      "watazamaji": 917,
      "skateboar": 918,
      "burud": 919,
      "cris": 920,
      "ju": 921,
      "nji": 922,
      "ofi": 923,
      "simu": 924,
      "va": 925,
      "##izi": 926,
      "##ver": 927,
      "##lkia": 928,
      "##tti": 929,
      "##tri": 930,
      "##yro": 931,
      "hucheza": 932,
      "##anisha": 933,
      "##lisha": 934,
      "##limu": 935,
      "##mbo": 936,
      "##maliza": 937,
      "##wazi": 938,
      "##simko": 939,
      "kick": 940,
      "malkia": 941,
      "##tawa": 942,
      "kuvu": 943,
      "kuchukua": 944,
      "kujaribu": 945,
      "akila": 946,
      "nyembamba": 947,
      "wamezungukwa": 948,
      "mwenyewe": 949,
      "zamani": 950,
      "##salimu": 951,
      "kuelekeza": 952,
      "kahawa": 953,
      "##ongozi": 954,
      "anayeitwa": 955,
      "makubwa": 956,
      "wanaonekana": 957,
      "uwanjani": 958,
      "msisimko": 959,
      "akimfuata": 960,
      "mtofaa": 961,
      "shor": 962,
      "Viongozi": 963,
      "kilicho": 964,
      "shir": 965,
      "##eaded": 966,
      "milima": 967,
      "polka": 968,
      "maisha": 969,
      "burudani": 970,
      "njiwa": 971,
      "ofisi": 972,
      "vazi": 973,
      "kuvutia": 974,
      "shorts": 975,
      "Gyro": 976,
      "Joh": 977,
      "Mje": 978,
      "Nje": 979,
      "Piz": 980,
      "Se": 981,
      "aa": 982,
      "fli": 983,
      "golden": 984,
      "nne": 985,
      "njano": 986,
      "squa": 987,
      "urefu": 988,
      "ve": 989,
      "##geni": 990,
      "##dd": 991,
      "##ever": 992,
      "##unga": 993,
      "##headed": 994,
      "##nde": 995,
      "##wonyesha": 996,
      "##winua": 997,
      "##mishwa": 998,
      "##mende": 999,
      "watembea": 1000,
      "Waendesha": 1001,
      "ameweka": 1002,
      "anachora": 1003,
      "anashiriki": 1004,
      "ndizi": 1005,
      "kibao": 1006,
      "kigeni": 1007,
      "kaya": 1008,
      "##simamishwa": 1009,
      "madi": 1010,
      "##ted": 1011,
      "##tele": 1012,
      "wanachukua": 1013,
      "wanachunguza": 1014,
      "kung": 1015,
      "kuishi": 1016,
      "kumaliza": 1017,
      "kusimamishwa": 1018,
      "akishika": 1019,
      "wakichimba": 1020,
      "wakingojea": 1021,
      "##rabara": 1022,
      "blur": 1023,
      "wamepanda": 1024,
      "mchunga": 1025,
      "##red": 1026,
      "##remende": 1027,
      "##ding": 1028,
      "unaoonyesha": 1029,
      "unaoteng": 1030,
      "anamsalimu": 1031,
      "anamwonyesha": 1032,
      "retri": 1033,
      "padd": 1034,
      "majembe": 1035,
      "wanaosafiri": 1036,
      "waziwazi": 1037,
      "kukamatwa": 1038,
      "akimlisha": 1039,
      "redheaded": 1040,
      "wanamwinua": 1041,
      "iliyo": 1042,
      "inatembea": 1043,
      "##rumani": 1044,
      "peremende": 1045,
      "mlimani": 1046,
      "Barabara": 1047,
      "kuuchoma": 1048,
      "yanatawa": 1049,
      "kumfukuza": 1050,
      "kanu": 1051,
      "mnene": 1052,
      "kusonga": 1053,
      "likicheza": 1054,
      "skateboarding": 1055,
      "crisp": 1056,
      "##tting": 1057,
      "shirted": 1058,
      "John": 1059,
      "Mjerumani": 1060,
      "Pizza": 1061,
      "Seiko": 1062,
      "flip": 1063,
      "squatting": 1064,
      "vest": 1065,
      "watembeaji": 1066,
      "kayak": 1067,
      "madirisha": 1068,
      "##teleza": 1069,
      "blurred": 1070,
      "mchungaji": 1071,
      "unaotenganisha": 1072,
      "retriever": 1073,
      "paddle": 1074,
      "yanatawaliwa": 1075,
      "Mchezaji": 1076,
      "wanakimbia": 1077,
      "che": 1078,
      "pamoja": 1079,
      "akipiga": 1080,
      "##da": 1081,
      "chakula": 1082,
      "jukwa": 1083,
      "mku": 1084,
      "moto": 1085,
      "ufu": 1086,
      "##rpi": 1087,
      "kich": 1088,
      "kubwa": 1089,
      "kuchora": 1090,
      "kuteleza": 1091,
      "##funi": 1092,
      "Sharpi": 1093,
      "ufuo": 1094,
      "Sharpie": 1095,
      "log": 1096,
      "mbao": 1097,
      "##lo": 1098,
      "wazee": 1099,
      "chapa": 1100,
      "anayepanda": 1101,
      "##nywa": 1102,
      "##nyo": 1103,
      "##uli": 1104,
      "wanaogelea": 1105,
      "wanamuziki": 1106,
      "ji": 1107,
      "##umu": 1108,
      "##mche": 1109,
      "wanaume": 1110,
      "kunyo": 1111,
      "##safisha": 1112,
      "anapata": 1113,
      "chemche": 1114,
      "jukwaa": 1115,
      "chemchemi": 1116,
      "Ma": 1117,
      "##be": 1118,
      "mkononi": 1119,
      "baharini": 1120,
      "Timu": 1121,
      "fi": 1122,
      "to": 1123,
      "##wi": 1124,
      "##\"\"": 1125,
      "##eno": 1126,
      "akicheza": 1127,
      "##anduku": 1128,
      "anayelala": 1129,
      "##urudumu": 1130,
      "kunyoa": 1131,
      "da": 1132,
      "meno": 1133,
      "##se": 1134,
      "##any": 1135,
      "##ulia": 1136,
      "anasafisha": 1137,
      "kuogelea": 1138,
      "akifanya": 1139,
      "##fura": 1140,
      "mkahawa": 1141,
      "##dhaa": 1142,
      "##shindana": 1143,
      "jiji": 1144,
      "##beba": 1145,
      "uki": 1146,
      "zina": 1147,
      "##oa": 1148,
      "anafanya": 1149,
      "kadhaa": 1150,
      "##pitia": 1151,
      "kupitia": 1152,
      "##kunywa": 1153,
      "katikati": 1154,
      "wanaofanya": 1155,
      "di": 1156,
      "##pan": 1157,
      "##hia": 1158,
      "anapanda": 1159,
      "##mbi": 1160,
      "kucheza": 1161,
      "chuma": 1162,
      "##kuli": 1163,
      "kichwa": 1164,
      "##furahia": 1165,
      "##pande": 1166,
      "dara": 1167,
      "si": 1168,
      "sanduku": 1169,
      "ulio": 1170,
      "##ika": 1171,
      "##gurudumu": 1172,
      "##do": 1173,
      "##ow": 1174,
      "##ngi": 1175,
      "##sany": 1176,
      "anaruka": 1177,
      "anakunywa": 1178,
      "##enzi": 1179,
      "mato": 1180,
      "magurudumu": 1181,
      "wanaruka": 1182,
      "mweusi": 1183,
      "##fali": 1184,
      "hilo": 1185,
      "kitabu": 1186,
      "matofali": 1187,
      "mwa": 1188,
      "mia": 1189,
      "so": 1190,
      "##ug": 1191,
      "##zwa": 1192,
      "huogelea": 1193,
      "ndoa": 1194,
      "kuo": 1195,
      "##rika": 1196,
      "mistari": 1197,
      "##pum": 1198,
      "mekundu": 1199,
      "##zunguka": 1200,
      "##soma": 1201,
      "mkubwa": 1202,
      "##funikwa": 1203,
      "fimbo": 1204,
      "\"\"": 1205,
      "Wenzi": 1206,
      "lina": 1207,
      "##vi": 1208,
      "##ria": 1209,
      "wachezaji": 1210,
      "anapo": 1211,
      "mashind": 1212,
      "##zika": 1213,
      "wanashindana": 1214,
      "chake": 1215,
      "##sala": 1216,
      "##fiki": 1217,
      "##choro": 1218,
      "vifaa": 1219,
      "Shati": 1220,
      "top": 1221,
      "ukingo": 1222,
      "daraja": 1223,
      "##pumzika": 1224,
      "mashindano": 1225,
      "Wan": 1226,
      "ime": 1227,
      "rund": 1228,
      "swe": 1229,
      "teni": 1230,
      "##kani": 1231,
      "##ote": 1232,
      "##oni": 1233,
      "##huli": 1234,
      "##zani": 1235,
      "##wati": 1236,
      "kiti": 1237,
      "##pika": 1238,
      "kupiga": 1239,
      "kuruka": 1240,
      "kuzunguka": 1241,
      "saka": 1242,
      "##rekani": 1243,
      "##andoa": 1244,
      "mlima": 1245,
      "dawati": 1246,
      "miamba": 1247,
      "##ughuli": 1248,
      "Wanandoa": 1249,
      "rundo": 1250,
      "sweta": 1251,
      "tenisi": 1252,
      "Picha": 1253,
      "lo": 1254,
      "moja": 1255,
      "mguu": 1256,
      "sana": 1257,
      "tan": 1258,
      "upande": 1259,
      "##un": 1260,
      "##oga": 1261,
      "##onekana": 1262,
      "##foni": 1263,
      "##mp": 1264,
      "##yu": 1265,
      "##koa": 1266,
      "anasoma": 1267,
      "##mbwi": 1268,
      "##kiwa": 1269,
      "##mbali": 1270,
      "kina": 1271,
      "##taya": 1272,
      "##kubwa": 1273,
      "bakuli": 1274,
      "michoro": 1275,
      "wamevaa": 1276,
      "wamevalia": 1277,
      "##paka": 1278,
      "mezani": 1279,
      "arusi": 1280,
      "hizo": 1281,
      "##sema": 1282,
      "zinacheza": 1283,
      "dimbwi": 1284,
      "##tayarisha": 1285,
      "Ka": 1286,
      "Mw": 1287,
      "bow": 1288,
      "suti": 1289,
      "uj": 1290,
      "usala": 1291,
      "##kso": 1292,
      "##igi": 1293,
      "##vyo": 1294,
      "##lango": 1295,
      "##rt": 1296,
      "##fung": 1297,
      "##fari": 1298,
      "##wea": 1299,
      "##mo": 1300,
      "##mana": 1301,
      "##anja": 1302,
      "##ule": 1303,
      "##ling": 1304,
      "##kiliza": 1305,
      "kimbia": 1306,
      "mat": 1307,
      "mawe": 1308,
      "maonye": 1309,
      "majani": 1310,
      "##zima": 1311,
      "wanazungumza": 1312,
      "wanakula": 1313,
      "##jiti": 1314,
      "wakifurahia": 1315,
      "##hindi": 1316,
      "##ndo": 1317,
      "komp": 1318,
      "sare": 1319,
      "sakso": 1320,
      "safari": 1321,
      "zake": 1322,
      "##ingia": 1323,
      "viti": 1324,
      "vijiti": 1325,
      "##sho": 1326,
      "##shuka": 1327,
      "lililo": 1328,
      "kichwani": 1329,
      "##uliwa": 1330,
      "##sanyika": 1331,
      "kuokoa": 1332,
      "##yuta": 1333,
      "bowling": 1334,
      "ujanja": 1335,
      "usalama": 1336,
      "maonyesho": 1337,
      "kompyuta": 1338,
      "saksofoni": 1339,
      "Msafiri": 1340,
      "Ne": 1341,
      "Yor": 1342,
      "au": 1343,
      "bi": 1344,
      "dha": 1345,
      "mf": 1346,
      "su": 1347,
      "swea": 1348,
      "tra": 1349,
      "ume": 1350,
      "usi": 1351,
      "uzi": 1352,
      "wote": 1353,
      "zili": 1354,
      "##it": 1355,
      "##ida": 1356,
      "##ezi": 1357,
      "##he": 1358,
      "##tshi": 1359,
      "##frika": 1360,
      "##suko": 1361,
      "##mea": 1362,
      "wali": 1363,
      "Wako": 1364,
      "anaketi": 1365,
      "anapika": 1366,
      "##waida": 1367,
      "##kini": 1368,
      "##sikiliza": 1369,
      "##haki": 1370,
      "##habu": 1371,
      "##kari": 1372,
      "kila": 1373,
      "kawaida": 1374,
      "mazo": 1375,
      "wanapanda": 1376,
      "kutazama": 1377,
      "kushikilia": 1378,
      "##kumba": 1379,
      "##andishi": 1380,
      "kona": 1381,
      "majira": 1382,
      "vitu": 1383,
      "bendi": 1384,
      "reli": 1385,
      "##onde": 1386,
      "mbalimbali": 1387,
      "##mizi": 1388,
      "Marekani": 1389,
      "jijini": 1390,
      "##dole": 1391,
      "##riadha": 1392,
      "sakafu": 1393,
      "lori": 1394,
      "tank": 1395,
      "##igiza": 1396,
      "matango": 1397,
      "New": 1398,
      "York": 1399,
      "sweatshi": 1400,
      "umeme": 1401,
      "zilizo": 1402,
      "mazoezi": 1403,
      "\"\"\"": 1404,
      "Gari": 1405,
      "Squa": 1406,
      "Ti": 1407,
      "Vol": 1408,
      "an": 1409,
      "gra": 1410,
      "jio": 1411,
      "kul": 1412,
      "kel": 1413,
      "kulia": 1414,
      "ngo": 1415,
      "sk": 1416,
      "zulia": 1417,
      "##delea": 1418,
      "##ere": 1419,
      "##vo": 1420,
      "##uki": 1421,
      "##lu": 1422,
      "##lme": 1423,
      "##bia": 1424,
      "##ang": 1425,
      "##mes": 1426,
      "wavulana": 1427,
      "Wachezaji": 1428,
      "anaji": 1429,
      "anaonyesha": 1430,
      "anachunguza": 1431,
      "anashuka": 1432,
      "##lamu": 1433,
      "##endelea": 1434,
      "##waji": 1435,
      "##rafu": 1436,
      "kifaa": 1437,
      "kipande": 1438,
      "kama": 1439,
      "mas": 1440,
      "maha": 1441,
      "maandishi": 1442,
      "##zigo": 1443,
      "wanasimama": 1444,
      "kupa": 1445,
      "kuzungumza": 1446,
      "kutabasamu": 1447,
      "##gari": 1448,
      "##kusanyika": 1449,
      "##jaa": 1450,
      "baa": 1451,
      "baridi": 1452,
      "barafu": 1453,
      "akikimbia": 1454,
      "akipaka": 1455,
      "##funzi": 1456,
      "##funga": 1457,
      "##sai": 1458,
      "ndefu": 1459,
      "tabasamu": 1460,
      "mwen": 1461,
      "vijana": 1462,
      "##fauti": 1463,
      "##falme": 1464,
      "##bini": 1465,
      "nyama": 1466,
      "hiyo": 1467,
      "ukumbi": 1468,
      "##rubini": 1469,
      "umri": 1470,
      "Vijana": 1471,
      "##tengene": 1472,
      "tofauti": 1473,
      "darubini": 1474,
      "siku": 1475,
      "##sanyiko": 1476,
      "mwavuli": 1477,
      "sofa": 1478,
      "dhahabu": 1479,
      "mfuko": 1480,
      "trafiki": 1481,
      "usiku": 1482,
      "uzio": 1483,
      "Square": 1484,
      "Times": 1485,
      "Volvo": 1486,
      "jioni": 1487,
      "kula": 1488,
      "kelele": 1489,
      "Kia": 1490,
      "Muu": 1491,
      "Mfalme": 1492,
      "Simba": 1493,
      "bo": 1494,
      "bund": 1495,
      "bonde": 1496,
      "fe": 1497,
      "gund": 1498,
      "gurudumu": 1499,
      "joto": 1500,
      "ke": 1501,
      "khaki": 1502,
      "mo": 1503,
      "mengi": 1504,
      "muu": 1505,
      "mchana": 1506,
      "mchezaji": 1507,
      "mvi": 1508,
      "mlango": 1509,
      "ra": 1510,
      "ro": 1511,
      "se": 1512,
      "uha": 1513,
      "wi": 1514,
      "yoga": 1515,
      "##im": 1516,
      "##pri": 1517,
      "##guzi": 1518,
      "##du": 1519,
      "##dla": 1520,
      "##lea": 1521,
      "##ce": 1522,
      "##co": 1523,
      "##teni": 1524,
      "##nun": 1525,
      "##ffi": 1526,
      "##ss": 1527,
      "##ydi": 1528,
      "##bili": 1529,
      "##jeshi": 1530,
      "##tua": 1531,
      "huketi": 1532,
      "amevalia": 1533,
      "ameshika": 1534,
      "amezungukwa": 1535,
      "anajaribu": 1536,
      "anavuta": 1537,
      "anaonekana": 1538,
      "##tiki": 1539,
      "##siyo": 1540,
      "##kabili": 1541,
      "##zake": 1542,
      "kike": 1543,
      "kile": 1544,
      "kivuli": 1545,
      "kikubwa": 1546,
      "kali": 1547,
      "mashi": 1548,
      "magari": 1549,
      "wanaketi": 1550,
      "wanatazama": 1551,
      "##tali": 1552,
      "kuigiza": 1553,
      "##ringo": 1554,
      "##cheka": 1555,
      "##jitayarisha": 1556,
      "akizungumza": 1557,
      "akitabasamu": 1558,
      "##deo": 1559,
      "wakila": 1560,
      "##ogeleaji": 1561,
      "##hidi": 1562,
      "mingi": 1563,
      "mizigo": 1564,
      "##andika": 1565,
      "##peo": 1566,
      "kwamba": 1567,
      "##fany": 1568,
      "alama": 1569,
      "##weo": 1570,
      "##inuliwa": 1571,
      "mboga": 1572,
      "meli": 1573,
      "kituo": 1574,
      "ambalo": 1575,
      "mwana": 1576,
      "unaendelea": 1577,
      "vita": 1578,
      "vidole": 1579,
      "##ongoza": 1580,
      "##shughuli": 1581,
      "anayetabasamu": 1582,
      "hadi": 1583,
      "hatua": 1584,
      "wanaotembea": 1585,
      "machweo": 1586,
      "##kamata": 1587,
      "chupa": 1588,
      "inayo": 1589,
      "ngumi": 1590,
      "zip": 1591,
      "shanga": 1592,
      "shughuli": 1593,
      "peke": 1594,
      "karamu": 1595,
      "kilima": 1596,
      "msituni": 1597,
      "iliyofunikwa": 1598,
      "jukwaani": 1599,
      "mkusanyiko": 1600,
      "##funiko": 1601,
      "Mama": 1602,
      "fidla": 1603,
      "##wing": 1604,
      "dirisha": 1605,
      "anapotembea": 1606,
      "##semaji": 1607,
      "##hemu": 1608,
      "sweatshirt": 1609,
      "graffi": 1610,
      "skydi": 1611,
      "masanduku": 1612,
      "kupata": 1613,
      "baada": 1614,
      "Kiafrika": 1615,
      "Muuguzi": 1616,
      "bunduki": 1617,
      "fedha": 1618,
      "gundi": 1619,
      "keki": 1620,
      "moshi": 1621,
      "mviringo": 1622,
      "rodeo": 1623,
      "sehemu": 1624,
      "uhai": 1625,
      "mashine": 1626,
      "graffiti": 1627,
      "Bi": 1628,
      "Bru": 1629,
      "Frisbee": 1630,
      "Ha": 1631,
      "Kari": 1632,
      "Me": 1633,
      "Mma": 1634,
      "Msima": 1635,
      "Mzima": 1636,
      "Spri": 1637,
      "To": 1638,
      "Umati": 1639,
      "asi": 1640,
      "ang": 1641,
      "be": 1642,
      "dhidi": 1643,
      "gwa": 1644,
      "ho": 1645,
      "hoo": 1646,
      "iki": 1647,
      "isiyo": 1648,
      "jin": 1649,
      "keng": 1650,
      "mp": 1651,
      "mz": 1652,
      "mwili": 1653,
      "mpiga": 1654,
      "mud": 1655,
      "msuko": 1656,
      "ng": 1657,
      "ne": 1658,
      "ombe": 1659,
      "po": 1660,
      "pla": 1661,
      "pua": 1662,
      "uta": 1663,
      "vili": 1664,
      "##dia": 1665,
      "##dili": 1666,
      "##ue": 1667,
      "##oe": 1668,
      "##ona": 1669,
      "##odha": 1670,
      "##lma": 1671,
      "##leade": 1672,
      "##hu": 1673,
      "##hani": 1674,
      "##hodha": 1675,
      "##tto": 1676,
      "##nza": 1677,
      "##rs": 1678,
      "##ry": 1679,
      "##rse": 1680,
      "##rleade": 1681,
      "##fulia": 1682,
      "##ste": 1683,
      "##sua": 1684,
      "##suku": 1685,
      "##stiki": 1686,
      "wate": 1687,
      "wakubwa": 1688,
      "##kotwa": 1689,
      "##jenga": 1690,
      "##navyo": 1691,
      "huvaa": 1692,
      "huweka": 1693,
      "huinua": 1694,
      "Wazima": 1695,
      "Wahindi": 1696,
      "Walma": 1697,
      "amepiga": 1698,
      "amebeba": 1699,
      "##keka": 1700,
      "anatumia": 1701,
      "anachukua": 1702,
      "##tiana": 1703,
      "##tibu": 1704,
      "##madu": 1705,
      "##enga": 1706,
      "ndogo": 1707,
      "nahodha": 1708,
      "##raha": 1709,
      "##zaji": 1710,
      "kiw": 1711,
      "kiche": 1712,
      "kipe": 1713,
      "kijeshi": 1714,
      "kifuniko": 1715,
      "mati": 1716,
      "wanaja": 1717,
      "wanajaribu": 1718,
      "wanafurahia": 1719,
      "wanapumzika": 1720,
      "waliovaa": 1721,
      "##tafu": 1722,
      "kutupa": 1723,
      "kubeba": 1724,
      "kupumzika": 1725,
      "kuandika": 1726,
      "kufulia": 1727,
      "##ride": 1728,
      "##chezwa": 1729,
      "akitumia": 1730,
      "akingojea": 1731,
      "akinywa": 1732,
      "akibeba": 1733,
      "wakim": 1734,
      "wakiketi": 1735,
      "wakisimama": 1736,
      "wakipanda": 1737,
      "wakishika": 1738,
      "##ngste": 1739,
      "lakini": 1740,
      "Wanariadha": 1741,
      "Wanafunzi": 1742,
      "mita": 1743,
      "milango": 1744,
      "mimea": 1745,
      "##per": 1746,
      "koni": 1747,
      "##unguko": 1748,
      "##angazo": 1749,
      "##araka": 1750,
      "safu": 1751,
      "safi": 1752,
      "sahani": 1753,
      "mchele": 1754,
      "zao": 1755,
      "##vuvi": 1756,
      "tumbo": 1757,
      "jeshi": 1758,
      "jekundu": 1759,
      "ambao": 1760,
      "##eerleade": 1761,
      "taji": 1762,
      "tatto": 1763,
      "##unda": 1764,
      "mwanga": 1765,
      "viwili": 1766,
      "vinavyo": 1767,
      "##elekezwa": 1768,
      "mwekundu": 1769,
      "##bisha": 1770,
      "##geuka": 1771,
      "vyakula": 1772,
      "kibanda": 1773,
      "##shwa": 1774,
      "anayetembea": 1775,
      "anayekimbia": 1776,
      "anayefanya": 1777,
      "chesi": 1778,
      "cheerleade": 1779,
      "mikononi": 1780,
      "hema": 1781,
      "kijito": 1782,
      "furaha": 1783,
      "zikiwa": 1784,
      "shule": 1785,
      "##pigwa": 1786,
      "kinywaji": 1787,
      "mazingi": 1788,
      "Baiskeli": 1789,
      "iliyojaa": 1790,
      "##damu": 1791,
      "mkutano": 1792,
      "##funika": 1793,
      "jiwe": 1794,
      "##\"\"\"\"": 1795,
      "##kulima": 1796,
      "siga": 1797,
      "uliofunikwa": 1798,
      "soko": 1799,
      "##ving": 1800,
      "##salaba": 1801,
      "sakafuni": 1802,
      "Mwana": 1803,
      "Mwogeleaji": 1804,
      "##fungua": 1805,
      "##funguliwa": 1806,
      "##karibia": 1807,
      "##kumbatia": 1808,
      "##kumbatiana": 1809,
      "##ereva": 1810,
      "mahali": 1811,
      "##saidia": 1812,
      "mwenzake": 1813,
      "##tengeneza": 1814,
      "muundo": 1815,
      "##imina": 1816,
      "skydiving": 1817,
      "Bibi": 1818,
      "Bruce": 1819,
      "Karibu": 1820,
      "Mmarekani": 1821,
      "Msimamizi": 1822,
      "Mzimamizi": 1823,
      "Springste": 1824,
      "angani": 1825,
      "gwaride": 1826,
      "jinsi": 1827,
      "kengele": 1828,
      "mzunguko": 1829,
      "muda": 1830,
      "msukosuko": 1831,
      "plastiki": 1832,
      "vilivyo": 1833,
      "##sukuma": 1834,
      "Walmart": 1835,
      "##maduni": 1836,
      "wanajadili": 1837,
      "##tafuta": 1838,
      "cheerleaders": 1839,
      "mazingira": 1840,
      "Springsteen": 1841,
      "As": 1842,
      "Afrika": 1843,
      "Bu": 1844,
      "BM": 1845,
      "Chi": 1846,
      "Cow": 1847,
      "Cit": 1848,
      "Da": 1849,
      "Dereva": 1850,
      "For": 1851,
      "Golden": 1852,
      "Ji": 1853,
      "Kichi": 1854,
      "Li": 1855,
      "Mf": 1856,
      "Mpi": 1857,
      "Mku": 1858,
      "Mara": 1859,
      "Mtaza": 1860,
      "Mfu": 1861,
      "Mfanyakazi": 1862,
      "Mar": 1863,
      "Mchoro": 1864,
      "Mkulima": 1865,
      "Po": 1866,
      "Sa": 1867,
      "Usi": 1868,
      "abi": 1869,
      "bw": 1870,
      "bra": 1871,
      "bende": 1872,
      "band": 1873,
      "dogo": 1874,
      "fa": 1875,
      "familia": 1876,
      "ja": 1877,
      "kuko": 1878,
      "le": 1879,
      "mu": 1880,
      "mfu": 1881,
      "mwele": 1882,
      "mfanyakazi": 1883,
      "mgongo": 1884,
      "msemaji": 1885,
      "mkeka": 1886,
      "msalaba": 1887,
      "punda": 1888,
      "rug": 1889,
      "sc": 1890,
      "stu": 1891,
      "ski": 1892,
      "tre": 1893,
      "tro": 1894,
      "tangazo": 1895,
      "uka": 1896,
      "upe": 1897,
      "upa": 1898,
      "umbo": 1899,
      "umbali": 1900,
      "unun": 1901,
      "uvuvi": 1902,
      "vy": 1903,
      "vyo": 1904,
      "vich": 1905,
      "vicha": 1906,
      "vin": 1907,
      "ver": 1908,
      "we": 1909,
      "yote": 1910,
      "yule": 1911,
      "zenye": 1912,
      "##aka": 1913,
      "##alu": 1914,
      "##ktari": 1915,
      "##idi": 1916,
      "##ikwa": 1917,
      "##ile": 1918,
      "##pani": 1919,
      "##pteni": 1920,
      "##gelea": 1921,
      "##guka": 1922,
      "##duka": 1923,
      "##dumu": 1924,
      "##eo": 1925,
      "##ve": 1926,
      "##uma": 1927,
      "##uza": 1928,
      "##umi": 1929,
      "##ukuli": 1930,
      "##ou": 1931,
      "##ld": 1932,
      "##ll": 1933,
      "##lc": 1934,
      "##lenga": 1935,
      "##cke": 1936,
      "##husi": 1937,
      "##zu": 1938,
      "##zia": 1939,
      "##zer": 1940,
      "##zeo": 1941,
      "##th": 1942,
      "##tana": 1943,
      "##tani": 1944,
      "##tanga": 1945,
      "##nji": 1946,
      "##nny": 1947,
      "##rwa": 1948,
      "##ruji": 1949,
      "##rts": 1950,
      "##fe": 1951,
      "##ficha": 1952,
      "##fur": 1953,
      "##wen": 1954,
      "##muzi": 1955,
      "##mper": 1956,
      "##mkumbatia": 1957,
      "##ys": 1958,
      "##ywaji": 1959,
      "##by": 1960,
      "##bb": 1961,
      "##bla": 1962,
      "##que": 1963,
      "##.\"": 1964,
      "##anketi": 1965,
      "##anya": 1966,
      "wasafiri": 1967,
      "##koteni": 1968,
      "hukimbia": 1969,
      "hubeba": 1970,
      "##aning": 1971,
      "##yoro": 1972,
      "Wachi": 1973,
      "Wapanda": 1974,
      "Watali": 1975,
      "Wasemaji": 1976,
      "##uleni": 1977,
      "amepo": 1978,
      "##keo": 1979,
      "##kesha": 1980,
      "##liyo": 1981,
      "##line": 1982,
      "##linzi": 1983,
      "anaanda": 1984,
      "anatoka": 1985,
      "anafua": 1986,
      "anainua": 1987,
      "anabeba": 1988,
      "anaongoza": 1989,
      "##tika": 1990,
      "##tiri": 1991,
      "##tilia": 1992,
      "##mbu": 1993,
      "##mbulia": 1994,
      "yaki": 1995,
      "yaliyo": 1996,
      "##mari": 1997,
      "##labu": 1998,
      "##endo": 1999,
      "##kio": 2000,
      "##kisha": 2001,
      "##sirika": 2002,
      "##chang": 2003,
      "##chukuli": 2004,
      "##kata": 2005,
      "##kamili": 2006,
      "##kasirika": 2007,
      "nafa": 2008,
      "##ramia": 2009,
      "##ratibu": 2010,
      "nyaraka": 2011,
      "kit": 2012,
      "kime": 2013,
      "kidole": 2014,
      "kioe": 2015,
      "kasi": 2016,
      "kadi": 2017,
      "kamili": 2018,
      "kauri": 2019,
      "kambi": 2020,
      "kaun": 2021,
      "kabla": 2022,
      "mata": 2023,
      "maele": 2024,
      "mago": 2025,
      "marefu": 2026,
      "mawi": 2027,
      "mahindi": 2028,
      "maumi": 2029,
      "##poingia": 2030,
      "##pite": 2031,
      "##pita": 2032,
      "##pind": 2033,
      "nyumbani": 2034,
      "##tege": 2035,
      "wanapo": 2036,
      "wanaku": 2037,
      "wanaji": 2038,
      "wanataza": 2039,
      "wanashikilia": 2040,
      "wanasubiri": 2041,
      "wanatabasamu": 2042,
      "wanakunywa": 2043,
      "wanasoma": 2044,
      "wanapika": 2045,
      "wanajenga": 2046,
      "wanatafuta": 2047,
      "kuka": 2048,
      "kusimama": 2049,
      "kuche": 2050,
      "kuji": 2051,
      "kukimbia": 2052,
      "kuelea": 2053,
      "kufi": 2054,
      "kuingi": 2055,
      "kuweka": 2056,
      "kupanda": 2057,
      "kuonyesha": 2058,
      "kundi": 2059,
      "kusubiri": 2060,
      "kuzungukwa": 2061,
      "kunywa": 2062,
      "kusafisha": 2063,
      "kuingia": 2064,
      "kugeuka": 2065,
      "kufunika": 2066,
      "kutengeneza": 2067,
      "kudumu": 2068,
      "##gaji": 2069,
      "##kun": 2070,
      "##kuna": 2071,
      "##jaza": 2072,
      "##shambulia": 2073,
      "##jipa": 2074,
      "basi": 2075,
      "baba": 2076,
      "##kimbiaji": 2077,
      "akisimama": 2078,
      "akichunguza": 2079,
      "akichimba": 2080,
      "akipumzika": 2081,
      "akifunga": 2082,
      "akinun": 2083,
      "akicheka": 2084,
      "akijitayarisha": 2085,
      "akilenga": 2086,
      "##bari": 2087,
      "wakikimbia": 2088,
      "wakipa": 2089,
      "wakizungum": 2090,
      "wakiruka": 2091,
      "wakitabasamu": 2092,
      "wakijaribu": 2093,
      "wakishindana": 2094,
      "wakisikiliza": 2095,
      "wakikabili": 2096,
      "##ngana": 2097,
      "##his": 2098,
      "##hihi": 2099,
      "##ndoo": 2100,
      "lake": 2101,
      "mitu": 2102,
      "miwili": 2103,
      "mipira": 2104,
      "misu": 2105,
      "mirefu": 2106,
      "##andikwa": 2107,
      "blonde": 2108,
      "blanketi": 2109,
      "chao": 2110,
      "##isa": 2111,
      "wamekusanyika": 2112,
      "kwake": 2113,
      "kwaya": 2114,
      "kondoo": 2115,
      "##neja": 2116,
      "##angilia": 2117,
      "##pasa": 2118,
      "##fanyabia": 2119,
      "##weke": 2120,
      "##wezi": 2121,
      "hukusanyika": 2122,
      "##imbaji": 2123,
      "saruji": 2124,
      "sahihi": 2125,
      "##taalamu": 2126,
      "##ngoni": 2127,
      "zaidi": 2128,
      "##reti": 2129,
      "##vuka": 2130,
      "##vunji": 2131,
      "##saf": 2132,
      "tukio": 2133,
      "jean": 2134,
      "jerse": 2135,
      "##die": 2136,
      "Kihindi": 2137,
      "tai": 2138,
      "##choona": 2139,
      "##chorwa": 2140,
      "unachezwa": 2141,
      "viko": 2142,
      "vidogo": 2143,
      "vyake": 2144,
      "##boy": 2145,
      "##shuma": 2146,
      "##shangilia": 2147,
      "mashariki": 2148,
      "anamchunguza": 2149,
      "anamfukuza": 2150,
      "anamimina": 2151,
      "anamsukuma": 2152,
      "anayecheza": 2153,
      "chenye": 2154,
      "chungu": 2155,
      "hai": 2156,
      "hatari": 2157,
      "habari": 2158,
      "bumper": 2159,
      "kijiti": 2160,
      "##suit": 2161,
      "msingi": 2162,
      "##inama": 2163,
      "##nyi": 2164,
      "ukutani": 2165,
      "##gusa": 2166,
      "inaendesha": 2167,
      "inasema": 2168,
      "makoti": 2169,
      "nguzo": 2170,
      "shuleni": 2171,
      "##rudi": 2172,
      "pete": 2173,
      "pesa": 2174,
      "kuwakari": 2175,
      "mitindo": 2176,
      "##piganaji": 2177,
      "mkokoteni": 2178,
      "lime": 2179,
      "line": 2180,
      "kuanguka": 2181,
      "shingoni": 2182,
      "kuuza": 2183,
      "yanayo": 2184,
      "marafiki": 2185,
      "milimani": 2186,
      "polo": 2187,
      "##izwa": 2188,
      "kanzu": 2189,
      "mnyoro": 2190,
      "kusoma": 2191,
      "skateboard": 2192,
      "iliyokuwa": 2193,
      "iliyofungwa": 2194,
      "iliyofany": 2195,
      "iliyofunguliwa": 2196,
      "chess": 2197,
      "mkuu": 2198,
      "ufuoni": 2199,
      "Masha": 2200,
      "##furahi": 2201,
      "zinashindana": 2202,
      "darasa": 2203,
      "mwamuzi": 2204,
      "miaka": 2205,
      "kuonekana": 2206,
      "\"\".\"": 2207,
      "linalo": 2208,
      "linapoingia": 2209,
      "anapoteleza": 2210,
      "imesimama": 2211,
      "imefungwa": 2212,
      "imeinuliwa": 2213,
      "kitiba": 2214,
      "locke": 2215,
      "sanaa": 2216,
      "Kapteni": 2217,
      "Katika": 2218,
      "lililofunikwa": 2219,
      "bikini": 2220,
      "sura": 2221,
      "sufur": 2222,
      "walikuwa": 2223,
      "walikusanyika": 2224,
      "##hakikisha": 2225,
      "sweatshirts": 2226,
      "zilizofungwa": 2227,
      "\"\"\"\"": 2228,
      "anany": 2229,
      "ngoma": 2230,
      "ngozi": 2231,
      "maharamia": 2232,
      "mwendo": 2233,
      "##tengenezwa": 2234,
      "bomba": 2235,
      "raia": 2236,
      "wimbo": 2237,
      "wimbi": 2238,
      "kileo": 2239,
      "vitambaa": 2240,
      "##shughulikia": 2241,
      "zipline": 2242,
      "Hakuna": 2243,
